{
    "en": {
        "translations": {
            "title": "Wired Beauty",
            "login": "Login",
            "title.home.screen": "NEW ! DIFFERENT ! \n BETTER ways to research skincare Hybrid clinical trials and consumer studies",
            "webinar": "OUR WEBINAR ON ANTIOXYDATIVES - Register here ! TRUST PILOT - Best app for skin care research.",
            "navbar.what.we.do": "What we do",
            "navbar.our.devices": "Our devices",
            "navbar.who.we.are": "Who we are",
            "navbar.scientific.validation": "Scientific validation",
            "navbar.studies": "Studies & Services",
            "home": "Home",
            "home.section.1": "Our Technology",
            "home.section.1.text": "Our technology allows us to obtain a number of consumer returns far superior to tests that would be done in laboratories. With broader data, which will help laboratories in their product studies.",
            "home.section.1.ellipse.1": "Biology",
            "home.section.1.ellipse.2": "IOT Nomadic Lab",
            "home.section.1.ellipse.3": "Consumer App",
            "home.section.1.ellipse.4": "Insanely fast algorythm",
            "home.section.2.title": "DIGITALLY ENABLED LAB & CONSUMER SKINCARE TESTING",
            "home.section.2": "Our formula combines technological advances and dermatological research. With a key partner such as APHP, we were able to develop with their dermatology specialists this sensor technology which records different data on the condition of the skin to offer studies carried out on a wide audience.",
            "about.article.1.title": "BeautyTech X Skincare",
            "about.article.1.content": "WIRED BEAUTY is a new datadriven market research company dedicated to cosmetic laboratories. \n We help our clients evaluate and develop skincare formulae by comparing cosmetics on statistically viable samples of men & women (1000 people) : the antioxydative and moisterizing effect of formulae (in vivo) the antioxydative and moisterizing effect of ingredients (in vitro)  (cf Reach) consumer feedback after product use environmental conditions (UV pollution) surronding the consumer's lifestyle skincare performance after 1 day - 8 days - 15 days - X days.",
            "about.article.2.subname": "WE RELY ON DATA & TECHNOLOGY",
            "about.article.2.context": "Proprietary nomadic lab device & patented skin patches to decipher skin reactions and ingredient presence \n Easy multi-lingual smartphone app and customer feedback \n Geolocalisation and exposome data (UV - pollution - temperature)\n Repeatability of protocols in real life conditions (ie bathrooms)\n Large cohorts it needed\n Saas and European data center",
            "about.article.3.content": "Our clients evaluate and develop skincare formulae by comparing cosmetics on statistically viable \n samples of men & women (1000 people) :\n The antioxydative and moisterizing effect of formulae (in vivo)\n The antioxydative and moisterizing effect of ingredients (in vitro) ➢ see REACH \n The consumer feedback after product use\n Environmental conditions (UV pollution)\n Surronding the consumer's lifestyle\n Skincare performance after 1 day - 8 days - 15 days - X days",
            "about.article.4.title": "WE HELP",
            "about.article.4.content": "DISCOVER new claims on large skin type cohorts PROVE claims through large data intelligence TRULY UNDERSTAND skin reactions in absence of product COMPARE performance on a long-term basis (Cohorts follow-up) UNDERSTAND exposome and skin SAVE TIME vs chromatography and IMROVE results vs TWEL. READ SIMULTANOUSLY skin response & consumer feed-back",
            "about.article.5.title": "WE WORK FOR LABS AND MARKETING TEAMS",
            "about.article.5.content": "Combining efforts with countries usual CRO's In all countries, even in China where anonymized data is key",
            "devices.article.1.title": "Nomadic labgrade IOT device & smart app",
            "devices.article.1.content": "WIRED BEAUTY is a French beauty-tech market research company which invested 1,3M€ to develop a non invasive, portable lab connected device to deliver labgrade and real time measurements of skin markers to dermocosmetic lab as well as a smart app in order to also harvest consumer perception.",
            "cards.1.title": "WB is NEW",
            "cards.1.content": "Hybrid studies combining objective clinical results measurements & consumer perception.",
            "cards.2.title": "WB is DIFFERENT",
            "cards.2.content": "Proprietary IOT and Algorythm allowing decifering within minutes combined with a consumer app harvesting consumer opinions.",
            "cards.3.title": "WB is BETTER",
            "cards.3.content": "Real World Evidence (link with pollution, UV  and lifestyle) of skincare efficiency on large statistical basis (ex 1000 testers).", 
            "devices.article.2.title": "SMART DATA X SKINCARE",
            "devices.article.2.content": "Our measurements range from:\n targeted markers such as Ascorbic acid, Alpha Tocopherol and squalen/sebum to,\n non targeted measurements of the barrier function or the antioxydative capacity of the skin.\n \n Our scientific partners ( APHP and CRO : lien en page scientific ) have established that our measurement of TEWL is statistically correlated to that of  chromatography which is the reference methodology as opposed to corneometry. Our technology is complementary to imagery.",
            "devices.article.3.title": "OUR INSANELY FAST ALGORITHM!",
            "algo.1": "Portable lab device\n Lab-grade testing",
            "algo.2": "Smartphone App x feedback\n and lifestyle data",
            "algo.3": "Single-use peel-off patches",
            "algo.4": "European data center",
            "devices.article.4.title": "BOOK A DEMO WITH THE FOUNDERS",
            "aboutus.article.1.title": "OUR HISTORY",
            "aboutus.article.1.content": "Wired Beauty as of today is a saas based start-up co-founded by Stanislas and Sophie, two beauty experts who become friends while working toghether at l'Oréal. \n \nStanislas initiated the scientific research on electrochemistry and antiox measurement to develop a skincare prescription tool, and launched a first B2C sun prevention tool (mapo solar). \n \n In 2021, , considering the blue ocean of cosmetic market research and the latest demands of consumer on efficiency proofs especially in Asia, the two of them decided to pivot to a 100% B2B Saas company, convinced by the potential of this technology. \n\n As of today, Wired Beauty Technologies has invested 1.3M€ in research on their exclusive IOT, mobile app, algorithand scientific exposome and suncare knowledge partnering with a top-notch consortium ( APHP et Qima lien a créer vers page scientific)",
            "aboutus.article.2.title": "MARKET INSIGHTS",
            "aboutus.article.2.content": "Consumer demand transparency on formulae performance. In their eyes, clinical tests done on samples of 30/40 people are not good enough ! This is the reason why peer-to-peer recommendation and non-scientific influencers info gain share of voice . Brands need to recover credibility. Consumer and brands demand seek for personalized solutions that only big data can understand. Data helps discover of new frontiers and claims, especially in the exposome field where human skin self-defends against aggressions and naturally produces NMF or antioxidants. Can cosmetic beat natural skin self-defense  ? Yes!  but how much ? Trends like clean beauty or legislation (Reach especially) impose frequent and costly ingredient changes. Can we know up-front which will perform best ? At what dosage ?",
            "aboutus.article.3.title": "OUR BELIEFS",
            "aboutus.ellipse.1": "IOT can save R&D money and speed-up product launch tempo",
            "aboutus.ellipse.2": "Repeatability of protocols increases reliability of results",
            "aboutus.ellipse.3": "Data Science can help cosmetic scientists",
            "aboutus.article.4.title": "OUR EXPERTISE",
            "aboutus.article.4.content.1": "Scientific knowledge of exposome and skincare",
            "aboutus.article.4.content.2": "Data science and statistics",
            "aboutus.article.4.content.3": "Ai and signal interpretation",
            "aboutus.article.4.content.4": "Digitally enabled clinical trials and consumer blind tests",
            "aboutus.article.5.title": "OUR TEAM",
            "card.user.1.name": "SOPHIE LE TANNEUR",
            "card.user.1.role": "CEO",
            "card.user.1.description": "An FMCG corporate life of over 20 years at Colgate-Palmolive & L'Oréal in marketing and general management positions in Europe.\n An entrepreneurial life with  turn-arounds of a luxury brands backed by Private equity  funds for followed by 7 years of consulting @Lucinda which she founded.\n In A passion for entrepreneurship as an impact investor and mentor (@ 50 Partners lien)",
            "card.user.2.name": "Stanislas Vandier",
            "card.user.2.role": "The president of Wired Beauty ",
            "card.user.2.description": "Scientist",
            "card.user.3.name": "Dr Nicolas Amalric",
            "card.user.3.role": "COO",
            "card.user.3.description": "Scientist",
            "card.user.4.name": "William Richard, Phd.",
            "card.user.4.role": "COO",
            "card.user.4.description": "Scientist",
            "card.user.5.name": "Pr.Tu-ahn Duong",
            "card.user.5.role": "COO",
            "card.user.5.description": "Dermatologist, APHP, Hôpital Henri Mondor, TELDERM Ecole Centrale Paris , Interne des hopitaux de Paris, PhD A passion for trans-disciplinary innovation",
            "card.user.6.name": "MELISSA EVEILLARD",
            "card.user.6.role": "COO",
            "card.user.6.description": "Scientist",
            "aboutus.article.6.title": "VALUES AND SPIRIT",
            "aboutus.article.5.content": "Since the beginning, Wired Beauty has had 1 mission : bring evidence-based results to their clients rather than administer classical surveys. \nHence the digitally enabled solutions. \nWe have  a strong entrepreneurial culture and constantly innovate to find new claims , data, new proofs and reduce the R&D cost and tempo. \n We aim to have a real impact on how consumers see brand performance. \nTo help our clients, we establish new norms of excellence in cosmetic research.",
            "aboutus.carous.1.content": "We focus on results with professionalism and constantly respect ethical codes.  We listen we deliver.  We help our clients succeed.",
            "aboutus.article.7.title": "Corporate responsability",
            "aboutus.article.7.content": "We respect the data regulations issued by the European Union and even top their tight regulations about consent or right to be forgotten. Our data is anonymized locally and analyzed and stored in our data centers in Europe. \nWe believe in people development and encourage diversity of opinions.We produce our devices from recycled materials and since the developement have reduced the size of our IOT devive by 40% , thus impacting transport and packaging costs. We believe and are committed for climate change and compensate our carbon emission sustaining our friensd Matthiew in his venture for a regenerative and low carbon  agriculture in France."
        }
    },
    "fr": {
        "translations": {
            "title": "Wired Beauty",
            "login": "connexion"
        }
    }
}